easter_eggs = {
    "69": "Nice",
    "cs2": "Найстояща назва: Huita Reg 2",
    "lestappen": "О ніт відсілкі на фандім F1",
    "габен": "Він хоче яхти",
    "sweetiefox": "Легенда підлітків",
    "rust": "Спати умієш?",
    "rust + dayz": "Ні одна людина не може довго бути дволиким.",
    "hl3": ".",
    "american food": "опа губки)",
    "150+150": "сам отсоси",
    "gorebox": "автор не знає оптимізація",
    "scp sl": "- оптимізація, пережив 2 глобал бана",
    "s1mple": "легенда",
    "я пройшов sf2 без донату": "не вірю!",
    "stalker 2": "ждалкер 2!",
    "helloworld('print')": "Sometimes i dream of saving the world",
    "1 music 3 trends": "1: Chronoshift \n2: Baby boy \n3:Pepe",
    "4chan": "знайдено фото backrooms \nзробили - базу теров ІДІЛ \nвоювали з прапором Шайа Лабафа",
    "gorebox 27": "Він вийшов! він в ранньому доступі!",
    "2+2": "5!",
    "пітбайк": "і будеш ти 200",
    "де столиця франції?": "Ой вівіві нахуй іди! Мерсі!",
    "да пішов ти": "Ок. за оскорбленія суда це 93 дня в тюрьмі. продовжай",
    "пішов ти": "ще 93 дня",
    "mr beast": "Я оджав в людей 100 домов щоб продать і депнуть їх в казік. Так! Ребата сьобуйте це більше не ваший дом. Ура! ми будемо жити на вулиці. Так це був 1 дом. спереді ще 99 їбать мой"
}


